
/* Class = "NSWindow"; title = "Estat personalitzat"; ObjectID = "9"; */
"9.title" = "Estat personalitzat";

/* Class = "NSBox"; title = "Títol"; ObjectID = "18"; */
"18.title" = "Títol";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Títol"; ObjectID = "24"; */
"24.title" = "Títol";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Títol"; ObjectID = "72"; */
"72.title" = "Títol";

/* Class = "NSBox"; title = "Títol"; ObjectID = "76"; */
"76.title" = "Títol";

/* Class = "NSButtonCell"; title = "Mostra'm inactiu immediatament"; ObjectID = "133"; */
"133.title" = "Mostra'm inactiu immediatament";

/* Class = "NSButtonCell"; title = "D'acord"; ObjectID = "134"; */
"134.title" = "D'acord";

/* Class = "NSButtonCell"; title = "Desa l'estat personalitzat"; ObjectID = "135"; */
"135.title" = "Desa l'estat personalitzat";

/* Class = "NSTextFieldCell"; title = "Minuts"; ObjectID = "137"; */
"137.title" = "Minuts";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Hores"; ObjectID = "141"; */
"141.title" = "Hores";

/* Class = "NSTextFieldCell"; title = "Missatge d'estat:"; ObjectID = "142"; */
"142.title" = "Missatge d'estat:";

/* Class = "NSButtonCell"; title = "Cancel·la"; ObjectID = "143"; */
"143.title" = "Cancel·la";

/* Class = "NSButtonCell"; title = "Amb un missatge personalitzat:"; ObjectID = "144"; */
"144.title" = "Amb un missatge personalitzat:";

/* Class = "NSButtonCell"; title = "Resposta automàtica"; ObjectID = "145"; */
"145.title" = "Resposta automàtica";

/* Class = "NSTextFieldCell"; title = "Títol:"; ObjectID = "147"; */
"147.title" = "Títol:";

/* Class = "NSTextFieldCell"; title = "Estat:\n"; ObjectID = "148"; */
"148.title" = "Estat:\n";

/* Class = "NSButtonCell"; title = "Silencia sons"; ObjectID = "150"; */
"150.title" = "Silencia sons";

/* Class = "NSButtonCell"; title = "Silencia Growl"; ObjectID = "151"; */
"151.title" = "Silencia Growl";
